import React, { FC } from 'react'
import { Navbar } from '../../components/Navbar/Navbar'

const KeyPage: FC = () => {
  return (
    <div>
      <Navbar />
        {/* <h2 className='text-4xl text-center py-20 bg-sky-900 text-white'>БАР ПОД КЛЮЧ</h2> */}
        <h2 className='text-4xl text-center py-20 bg-sky-900 text-white'>ანაზრაურების ბარი</h2>
      <div className="container py-10">
        {/* <p className='text-center text-2xl my-10'>Открытие заведения с баром очень трудоемкий процесс от которого зависит в дальнейший успех заведения в целом
          Доверьте свой бар профессионалам</p> */}
        <p className='text-center text-2xl my-10'>ბარით დაწესებულების გახსნა ძალიან შრომატევადი პროცესია, რომელზეც მთლიანად დაწესებულების შემდგომი წარმატებაა დამოკიდებული
           ანდეთ თქვენი ბარი პროფესიონალებს</p>
        <div className="flex flex-col md:flex-row justify-between mt-10">
          {/* <p className='md:w-2/5 font-bold text-xl'>Что входит в услугу</p> */}
          <p className='md:w-2/5 font-bold text-xl'>რა შედის სერვისში</p>
          {/* <p className='md:w-4/5'>
            Детальное исследование ближайших конкурентов
            Технологическое проектирование рабочего пространства бара (Грамотные технологические расчеты, позволят сократить штат барменов, позволит максимально эффективно использовать бар и зарабатывать максимум в пиковые часы. Также эффективное рабочее пространство положительно скажется на скорости отдачи напитков, увеличит производительность бара, понижает издержки и значительная финансовая экономия на ФОТ)
            Подбор поставщиков барного оборудования, инвентаря, посуды по самым выгодным условиям, т.к. у нас налажены партнерские связи со многими ведущими поставщиками и производителями
            Подбор качественного алкоголя (крепкие напитки, вино), согласование скидок, заключение договоров, создание продающей и оптимальной барной карты по крепкому алкоголю, пиву и б/а напиткам
            Разработка и создание коктейльной карты в соответствии с концепцией заведения, и с учетом всех последних трендов
            Обучение барменов, официантов
            Составление чек-листов, лайн-чеков и должностных инструкций
            Создание чат-бота умного помощника под ваш бар для автоматизации рутинных процессов</p> */}
          <p className='md:w-4/5'>
          უახლოესი კონკურენტების დეტალური კვლევა
          ბარის სამუშაო სივრცის ტექნოლოგიური დიზაინი (კომპეტენტური ტექნოლოგიური გამოთვლები შეამცირებს ბარმენთა პერსონალს, საშუალებას მოგცემთ გამოიყენოთ ბარი რაც შეიძლება ეფექტურად და მიიღოთ მაქსიმუმი პიკის საათებში. ასევე, ეფექტური სამუშაო ადგილი დადებითად იმოქმედებს სასმელების გაცემის სიჩქარეზე, გაზრდის ბარს. პროდუქტიულობა, ხარჯების შემცირება და მნიშვნელოვანი ფინანსური დანაზოგი ხელფასებზე )
          ბარის აღჭურვილობის, ინვენტარის, ჭურჭლის მომწოდებლების შერჩევა ყველაზე ხელსაყრელი პირობებით, რადგან. ჩვენ დავამყარეთ პარტნიორობა ბევრ წამყვან მომწოდებელთან და მწარმოებელთან
          მაღალი ხარისხის ალკოჰოლის შერჩევა (ძლიერი სასმელები, ღვინო), ფასდაკლებების მოლაპარაკება, კონტრაქტების გაფორმება, ძლიერი ალკოჰოლის, ლუდის და უალკოჰოლო სასმელების გასაყიდი და ოპტიმალური ბარ ბარათის შექმნა.
          კოქტეილის ბარათის შემუშავება და შექმნა დაწესებულების კონცეფციის შესაბამისად და ყველა უახლესი ტენდენციის გათვალისწინებით
          ტრენინგი ბარმენებისთვის, მიმტანებისთვის
          საკონტროლო სიების, ხაზების შემოწმებისა და სამუშაოს აღწერილობის მომზადება
          შექმენით ჭკვიანი დამხმარე ჩეთბოტი თქვენი ზოლისთვის რუტინული პროცესების ავტომატიზაციისთვის</p>
        </div>
        <div className="flex flex-col md:flex-row justify-between mt-10">
          {/* <p className='md:w-2/5 font-bold text-xl'>Подключив услугу в чем вы выигрываете</p> */}
          <p className='md:w-2/5 font-bold text-xl'>სერვისის შეერთებით რას იგებთ</p>
          {/* <p className='md:w-4/5'>Получение лучших закупочных цен на продукцию бара, а это значительная экономия бюджета
            Соблюдение последних барных трендов (посуда, коктейли, алкоголь, б/а напитки)
            Получение и удержание скидок от поставщиков
            Регулярная работа по увеличению продаж барной продукции
            Регулярное обучение персонала всем последним обновлениям и стандартам
            Постоянный контроль качества напитков и работы бара в целом;</p> */}
          <p className='md:w-4/5'>ბარის პროდუქტების საუკეთესო შესყიდვის ფასების მიღება და ეს ბიუჯეტის მნიშვნელოვანი დანაზოგია
          ბარის უახლესი ტენდენციების დაცვა (კერძები, კოქტეილები, ალკოჰოლი, უალკოჰოლო სასმელები)
          მიმწოდებლებისგან ფასდაკლების მიღება და შენარჩუნება
          რეგულარული მუშაობა ბარის პროდუქციის გაყიდვების გაზრდის მიზნით
          პერსონალის რეგულარული ტრენინგი ყველა უახლესი განახლებისა და სტანდარტების შესახებ
          სასმელების ხარისხისა და მთლიანად ბარის მუშაობის მუდმივი კონტროლი;</p>
        </div>
        <div className="flex flex-col md:flex-row justify-between mt-10">
          {/* <p className='md:w-2/5 font-bold text-xl'>Стоимость</p> */}
          <p className='md:w-2/5 font-bold text-xl'>ფასი</p>
          {/* <p className='md:w-4/5'>От 10 000 лари</p> */}
          <p className='md:w-4/5'>10 000 ლარიდან</p>
        </div>
      </div>
    </div>
  )
}

export default KeyPage