import React, { FC } from 'react'
import { Navbar } from '../../components/Navbar/Navbar'

const DescriptionPage: FC = () => {
  return (
    <div>
      <Navbar />
        {/* <h2 className='text-4xl text-center py-20 bg-sky-900 text-white'>ПОДПИСКА НА УСЛУГИ</h2> */}
        <h2 className='text-4xl text-center py-20 bg-sky-900 text-white'>სერვისის გამოწერა</h2>
      <div className="container py-10 px-1">
        {/* <p className='text-2xl text-center'>Предоставляем готовые решения для баров по подписке</p> */}
        <p className='text-2xl text-center'>ჩვენ გთავაზობთ მზა გადაწყვეტილებებს ბარებისთვის გამოწერით</p>
        <div className="">
          {/* <h3 className='text-4xl text-center'>Вам подойдет подписка, если Вы</h3> */}
          <h3 className='text-4xl text-center'>გამოწერა თქვენთვისაა თუ თქვენ</h3>
          <ul className='mt-4'>
            <li className='flex text-xl'>
              <p className='text-xl mr-2'>+</p>
              {/* <p>Хотите, чтобы ваш бар больше приносил прибыли, был эффективный, а гости возвращались снова и снова</p> */}
              <p>გსურთ, რომ თქვენი ბარი იყოს უფრო მომგებიანი, ეფექტური და სტუმრები უფრო მეტს დაბრუნდნენ</p>
            </li>
            <li className='flex text-xl'>
              <p className='text-xl mr-2'>+</p>
              {/* <p>Каждый новый сезон испытываете дискомфорт, где брать новые меню, рецепты и идеи. Чтобы они еще были с подходящими себестоимостями, современные, отлично продавались и нравились гостям</p> */}
              <p>ყოველ ახალ სეზონზე თავს არაკომფორტულად გრძნობთ, სად უნდა მიიღოთ ახალი მენიუები, რეცეპტები და იდეები. ისე, რომ ისინი ჯერ კიდევ შესაფერის ფასად იყვნენ, თანამედროვე, კარგად გაიყიდონ და გაახარონ სტუმრები</p>
            </li>
            <li className='flex text-xl'>
              <p className='text-xl mr-2'>+</p>
              {/* <p>Хотите, чтобы персонал постоянно развивался, учился и главное внедрял все полученные знания в вашем заведении, но не знаете, как это сделать</p> */}
              <p>გსურთ, რომ პერსონალი მუდმივად განვითარდეს, ისწავლოს და, რაც მთავარია, განახორციელოს ყველა მიღებული ცოდნა თქვენს დაწესებულებაში, მაგრამ არ იცით როგორ გააკეთოთ ეს</p>
            </li>
            <li className='flex text-xl'>
              <p className='text-xl mr-2'>+</p>
              {/* <p>Давно думаете систематизировать и автоматизировать все процессы в баре, чтобы стандартизировать качество и увеличить прибыль. Но, как это сделать не понимаете</p> */}
              <p>დიდი ხანია ფიქრობთ ბარში არსებული ყველა პროცესის სისტემატიზაციასა და ავტომატიზაციაზე ხარისხის სტანდარტიზაციისა და მოგების გაზრდის მიზნით. მაგრამ თქვენ არ იცით როგორ გააკეთოთ ეს</p>
            </li>
          </ul>
        </div>
        <div className="work mt-10">
          {/* <h3 className='text-4xl text-center my-4'>Как мы работаем по подписке</h3> */}
          <h3 className='text-4xl text-center my-4'>როგორ გამოვიწეროთ</h3>
          <div className="work_wrapper">
            <div className="lines hidden md:flex w-full ">
              <div className="line border-b-2 w-40 mr-4 ">1</div>
              <div className="line border-b-2 w-40 mr-4 ml-28">2</div>
              <div className="line border-b-2 w-40 mr-4 ml-40">3</div>
              <div className="line border-b-2 w-40 mr-4 ml-20">4</div>
            </div>
            <ul className='flex flex-col md:flex-row justify-between mt-6'>
              <li className=' mr-10'>
                {/* <p className='font-bold mb-4 text-xl'>Личная консультация</p> */}
                <p className='font-bold mb-4 text-xl'>პირადი კონსულტაცია</p>
                {/* <p>Знакомство, глубокий аудит вашего бара, по итогу аудита, вы получаете чек-лист с подробными рекомендациями, что делать и как увеличить показатели своего заведения</p> */}
                <p>თქვენი ბარის გაცნობა, ღრმა აუდიტი, აუდიტის შედეგად, თქვენ მიიღებთ საკონტროლო სიას დეტალური რეკომენდაციებით, თუ რა უნდა გააკეთოთ და როგორ გაზარდოთ თქვენი დაწესებულების შესრულება.</p>
              </li>
              <li className=' mr-10'>
                {/* <p className='font-bold mb-4 text-xl'>Подключение подписки</p> */}
                <p className='font-bold mb-4 text-xl'>გამოწერის დაკავშირება</p>
                {/* <p>Разрабатываем сезонные предложения по коктейлям, б/а смешанным напиткам, барному меню и винному.
                  Отправляем весь подробный материал, помогаем онлайн-внедрить и адаптировать под Ваше заведение.</p> */}
                <p>ჩვენ ვამუშავებთ სეზონურ შეთავაზებებს კოქტეილების, სასმელების, ბარის მენიუსა და ღვინისთვის.
                   ჩვენ ვაგზავნით ყველა დეტალურ მასალას, ვეხმარებით ონლაინ განხორციელებაში და თქვენს დაწესებულებაში ადაპტირებაში.</p>
              </li>
              <li className=' mr-10'>
                {/* <p className='font-bold mb-4 text-xl'>Подключение чат-бота</p> */}
                <p className='font-bold mb-4 text-xl'>ჩეთბოტის დაკავშირება</p>
                {/* <p>Подключаем чат-бота к бару, он поможет автоматизировать и систематизировать рутинные процессы, обучать и повышать эффективность работы барменов.</p> */}
                <p>ჩვენ ვუკავშირდებით ჩეთბოტს ბართან, ის დაგეხმარებათ რუტინული პროცესების ავტომატიზაციასა და სისტემატიზაციაში, მოამზადებს და გააუმჯობესებს ბარმენების ეფექტურობას.</p>
                {/* <p className='text-xs mt-2'>(В данный момент услуга недоступна)</p> */}
                <p className='text-xs mt-2'>(მომსახურება ამჟამად მიუწვდომელია)</p>
              </li>
              <li className=' mr-10'>
                {/* <p className='font-bold mb-4 text-xl'>Поддержка</p> */}
                <p className='font-bold mb-4 text-xl'>მხარდაჭერა</p>
                {/* <p>После внедрения всех материалов, к Вам подключается личный удаленный менеджер, который будет постоянно на связи и обеспечит Вам поддержку по любому вопросу, касающемуся Вашего бара.
                  На полное подключение подписки требуется до 7 рабочих дней.</p> */}
                <p>ყველა მასალის დანერგვის შემდეგ თქვენთან გიკავშირდებათ პერსონალური დისტანციური მენეჯერი, რომელიც მუდმივად იქნება კონტაქტზე და გაგიწევთ მხარდაჭერას თქვენს ბართან დაკავშირებულ ნებისმიერ საკითხში.
                   გამოწერის სრულად გააქტიურებას 7 სამუშაო დღე სჭირდება.</p>
              </li>
            </ul>
          </div>
        </div>
        <div className="flex flex-col md:flex-row mt-20 px-1">
          <div className="w-full md:w-2/5 mr-10">
            <h4 className='text-2xl font-bold'>BASIC</h4>
            {/* <p>12 месяцев 250 лари</p> */}
            <p>სასწრაფოდ 12 თვე 250 ლარი/თვეში</p>
            {/* <p>300 лари</p> */}
            <p>300 ლარი/თვეში</p>
            <ul>
              <li>
                {/* <p>Максимальные скидки от поставщиков-партнёров Consult Bar.</p> */}
                <p>მაქსიმალური ფასდაკლება Consult Bar-ის პარტნიორი მომწოდებლებისგან.</p>
              </li>
              <li>
                {/* <p>Чат-бот для автоматизации рутинных процессов в баре.</p> */}
                <p>ჩატბოტი ზოლში რუტინული პროცესების ავტომატიზაციისთვის.</p>
              </li>
              <li>
                {/* <p>Раз в квартал, за 15 дней перед каждым сезоном:</p> */}
                <p>კვარტალურად, ყოველ სეზონამდე 15 დღით ადრე:</p>
              </li>
              <li>
                {/* <p>Онлайн аудит бара</p> */}
                <p>ონლაინ ბარის აუდიტი</p>
              </li>
              <li>
                {/* <p>0 коктейлей с фото, спецификациями и подробными ттк.</p> */}
                <p>0 კოქტეილი ფოტოებით, სპეციფიკაციებით და დეტალური ტტკ.</p>
              </li>
              <li>
                {/* <p>5 безалкогольных смешанных напитков с фото, спецификациями и подробными ттк.</p> */}
                <p>5 უალკოჰოლო შერეული სასმელი ფოტოებით, სპეციფიკაციებით და დეტალური ტტკ.</p>
              </li>
              <li>
                {/* <p>Обновления сезонные для барного меню.</p> */}
                <p>სეზონური განახლებები ბარის მენიუსთვის.</p>
              </li>
              <li>
                {/* <p>Обновления сезонные для винного меню.</p> */}
                <p>სეზონური განახლებები ღვინის მენიუსთვის.</p>
              </li>
              <li>
                {/* <p>Мотивационные программы, барные стандарты, помощь с внедрением.</p> */}
                <p>სამოტივაციო პროგრამები, ბარის სტანდარტები, დახმარება განხორციელებაში.</p>
              </li>
              <li>
                {/* <p>Раз в квартал обучающие видео по обновлениям для персонала.
                  Как продавать, как готовить коктейли и т.д.</p> */}
                <p>კვარტალური ტრენინგის ვიდეო პერსონალის განახლებების შესახებ.
                   როგორ გავყიდოთ, როგორ ვაკეთოთ კოქტეილები და ა.შ.</p>
              </li>
              <li>
                {/* <p>Доступ к нашему информационному каналу.</p> */}
                <p>წვდომა ჩვენს საინფორმაციო არხზე.</p>
              </li>
              <li>
                {/* <p>Закрепленный личный менеджер онлайн.</p> */}
                <p>დაფიქსირდა პერსონალური მენეჯერი ონლაინ</p>
              </li>
              <li>
                {/* <p>Служба заботы 24/7.</p> */}
                <p>მოვლის სერვისი 24/7.</p>
              </li>
            </ul>
            {/* <button className='mt-4 text-xl font-bold'>Оставить заявку</button> */}
            <button className='mt-4 text-xl font-bold'>გაგზავნეთ თქვენი განაცხადი</button>
          </div>
          <div className="w-full md:w-2/5 mr-10 mt-4 md:mt-0">
            <h4 className='text-2xl font-bold'>PREMIUM</h4>
            {/* <p>12 месяцев 850 руб./мес</p> */}
            <p>სასწრაფოდ 12 თვე 850 ლარი/თვეში</p>
            {/* <p>1000 руб./мес.</p> */}
            <p>1000 ლარი/თვეში.</p>
            <ul>
              <li>
                {/* <p>Максимальные скидки от поставщиков-партнёров Consult Bar.</p> */}
                <p>მაქსიმალური ფასდაკლება Consult Bar-ის პარტნიორი მომწოდებლებისგან.</p>
              </li>
              <li>
                {/* <p>Чат-бот для автоматизации рутинных процессов в баре.</p> */}
                <p>ჩატბოტი ზოლში რუტინული პროცესების ავტომატიზაციისთვის..</p>
              </li>
              <li>
                {/* <p>Раз в квартал, за 15 дней перед каждым сезоном:</p> */}
                <p>კვარტალურად, ყოველ სეზონამდე 15 დღით ადრე::</p>
              </li>
              <li>
                {/* <p>Онлайн аудит бара</p> */}
                <p>ონლაინ ბარის აუდიტი</p>
              </li>
              <li>
                {/* <p>0 коктейлей с фото, спецификациями и подробными ттк.</p> */}
                <p>0 კოქტეილი ფოტოებით, სპეციფიკაციებით და დეტალური ტკ.</p>
              </li>
              <li>
                {/* <p>5 безалкогольных смешанных напитков с фото, спецификациями и подробными ттк.</p> */}
                <p>5 უალკოჰოლო შერეული სასმელი ფოტოებით, სპეციფიკაციებით და დეტალური ტტკ.</p>
              </li>
              <li>
                {/* <p>Обновления сезонные для барного меню.</p> */}
                <p>სეზონური განახლებები ბარის მენიუსთვის.</p>
              </li>
              <li>
                {/* <p>Обновления сезонные для винного меню.</p> */}
                <p>სეზონური განახლებები ღვინის მენიუსთვის.</p>
              </li>
              <li>
                {/* <p>Мотивационные программы, барные стандарты, помощь с внедрением.</p> */}
                <p>სამოტივაციო პროგრამები, ბარის სტანდარტები, დახმარება განხორციელებაში.</p>
              </li>
              <li>
                {/* <p>Раз в квартал обучающие видео по обновлениям для персонала.
                  Как продавать, как готовить коктейли и т.д.</p> */}
                <p>კვარტალური ტრენინგის ვიდეო პერსონალის განახლებების შესახებ.
                   როგორ გავყიდოთ, როგორ ვაკეთოთ კოქტეილები და ა.შ.</p>
              </li>
              <li>
                {/* <p>Доступ к нашему информационному каналу.</p> */}
                <p>წვდომა ჩვენს საინფორმაციო არხზე.</p>
              </li>
              <li>
                {/* <p>Закрепленный личный менеджер онлайн.</p> */}
                <p>დაფიქსირდა პერსონალური მენეჯერი ონლაინ.</p>
              </li>
              <li>
                {/* <p>Служба заботы 24/7.</p> */}
                <p>მოვლის სერვისი 24/7.</p>
              </li>
              <li>
                {/* <p>Бесплатное обучение для барменов и бар-менеджеров раз в год в HRUSTALEV SCHOOL.</p> */}
               
              </li>
              <li>
                {/* <p>Раз в месяц онлайн-обучение для персонала.</p> */}
                <p>თვეში ერთხელ ონლაინ ტრენინგი პერსონალისთვის..</p>
              </li>
              <li>
                {/* <p>Раз в месяц обучающие видео, прямые эфиры по обновлениям для персонала.</p> */}
                <p>თვეში ერთხელ, სასწავლო ვიდეოები, ცოცხალი განახლებები პერსონალისთვის.</p>
              </li>
              <li>
                {/* <p>Как продавать, как готовить коктейли и т.д.</p> */}
                <p>როგორ გავყიდოთ, როგორ ვაკეთოთ კოქტეილები და ა.შ.</p>
              </li>
              <li>
                <p>კვარტალური ტრენინგის ვიდეო პერსონალის განახლებების შესახებ.
                   როგორ გავყიდოთ, როგორ ვაკეთოთ კოქტეილები და ა.შ.</p>
              </li>
            </ul>
            {/* <button className='mt-4 text-xl font-bold'>Оставить заявку</button> */}
            <button className='mt-4 text-xl font-bold'>გაგზავნეთ თქვენი განაცხადი</button>
          </div>
          <div className="w-full md:w-2/5 mr-10 mt-4 md:mt-0">
            <h4 className='text-2xl font-bold'>STANDART</h4>
            {/* <p>12 месяцев 350 руб./мес</p> */}
            <p>სასწრაფოდ 12 თვე 350 ლარი/თვეში</p>
            {/* <p>450 лари</p> */}
            <p>450 ლარი/თვეში</p>
            <ul>
              <li>
                {/* <p>Максимальные скидки от поставщиков-партнёров Consult Bar.</p> */}
                <p>მაქსიმალური ფასდაკლება Consult Bar-ის პარტნიორი მომწოდებლებისგან.</p>
              </li>
              <li>
                {/* <p>Чат-бот для автоматизации рутинных процессов в баре.</p> */}
                <p>ჩატბოტი ზოლში რუტინული პროცესების ავტომატიზაციისთვის.</p>
              </li>
              <li>
                {/* <p>Раз в квартал, за 15 дней перед каждым сезоном:</p> */}
                <p>კვარტალურად, ყოველ სეზონამდე 15 დღით ადრე:</p>
              </li>
              <li>
                {/* <p>Онлайн аудит бара</p> */}
                <p>ონლაინ ბარის აუდიტი</p>
              </li>
              <li>
                {/* <p>0 коктейлей с фото, спецификациями и подробными ттк.</p> */}
                <p>0 კოქტეილი ფოტოებით, სპეციფიკაციებით და დეტალური ტკ.</p>
              </li>
              <li>
                {/* <p>5 безалкогольных смешанных напитков с фото, спецификациями и подробными ттк.</p> */}
                <p>5 უალკოჰოლო შერეული სასმელი ფოტოებით, სპეციფიკაციებით და დეტალური ტტკ.</p>
              </li>
              <li>
                {/* <p>Обновления сезонные для барного меню.</p> */}
                <p>სეზონური განახლებები ბარის მენიუსთვის.</p>
              </li>
              <li>
                {/* <p>Обновления сезонные для винного меню.</p> */}
                <p>სეზონური განახლებები ღვინის მენიუსთვის.</p>
              </li>
              <li>
                {/* <p>Мотивационные программы, барные стандарты, помощь с внедрением.</p> */}
                <p>სამოტივაციო პროგრამები, ბარის სტანდარტები, დახმარება განხორციელებაში.</p>
              </li>
              <li>
                {/* <p>Раз в квартал обучающие видео по обновлениям для персонала.
                  Как продавать, как готовить коктейли и т.д.</p> */}
                <p>კვარტალური ტრენინგის ვიდეო პერსონალის განახლებების შესახებ.
                   როგორ გავყიდოთ, როგორ ვაკეთოთ კოქტეილები და ა.შ.</p>
              </li>
              <li>
                {/* <p>Доступ к нашему информационному каналу.</p> */}
                <p>წვდომა ჩვენს საინფორმაციო არხზე.</p>
              </li>
              <li>
                {/* <p>Закрепленный личный менеджер онлайн.</p> */}
                <p>დაფიქსირდა პერსონალური მენეჯერი ონლაინ.</p>
              </li>
              <li>
                {/* <p>Служба заботы 24/7.</p> */}
                <p>მოვლის სერვისი 24/7.</p>
              </li>
              <li>
                {/* <p>Бесплатное обучение для барменов и бар-менеджеров раз в год в HRUSTALEV SCHOOL.</p> */}
               
              </li>
              <li>
                {/* <p>Раз в месяц онлайн-обучение для персонала.</p> */}
                <p>თვეში ერთხელ ონლაინ ტრენინგი პერსონალისთვის..</p>
              </li>
              <li>
                <p>კვარტალური ტრენინგის ვიდეო პერსონალის განახლებების შესახებ.
                   როგორ გავყიდოთ, როგორ ვაკეთოთ კოქტეილები და ა.შ.</p>
              </li>
            </ul>
            {/* <button className='mt-4 text-xl font-bold'>Оставить заявку</button> */}
            <button className='mt-4 text-xl font-bold'>გაგზავნეთ თქვენი განაცხადი</button>
          </div>
        </div>
        <div className="w-full md:w-2/5 text-center ml-auto mr-auto mt-20 border-solid border-2 rounded p-4 border-blue-900 ">
          {/* <p className='text-4xl font-bold'>Возможности</p> */}
          <p className='text-4xl font-bold'>შესაძლებლობები</p>
          <p>გამოწერის გააქტიურებით, თქვენ მიიღებთ საუკეთესო ანაზრაურების გადაწყვეტას თქვენი ბარის ეფექტური მუშაობისთვის. ჩვენ შეგვიძლია შევიმუშავოთ თქვენთვის ინდივიდუალური შეთავაზება თქვენი მოთხოვნების შესაბამისად.
             ქსელური დაწესებულებებისთვის გვაქვს სპეციალური შეთავაზებები.
             გამოწერის მინიმალური ვადა 3 თვე</p>
        </div>
      </div>
    </div>
  )
}

export default DescriptionPage